<template>
    <div class="rultForActiveCust">
        <div>欢迎您使用一袋信息科技有限公司及其关联公司和合法运营的相关信息平台（以下简称“一起画”、“一袋”或者“我们”）。本定制活动规则中的条款和条件（以下简称“本规则”）适用于您预约定制我们的活动，包括但不限于网站www.17hua.me、下载应用程序软件（包括但不限于Android版本、iOS版本、其他智能手机及终端移动设备应用版本）、通过官方客服电话、微信平台等渠道使用一起画提供的私人定制服务。 在您通过上述途径使用我们提供的服务前，请您仔细阅读本规则，您的使用行为将被视为本规则全部内容的认可。如果您不同意本规则中任何一款内容，请立即停止使用我们的服务。
        </div>
        <h3>一、一起画承诺</h3>
        <p>1.1 迟到最高赔付50%：</p>
        <div>活动团队未在约定的时间到达（迟到30分钟以上），您可申诉，经确认属实一起画将退还订单的20~50%费用。</div>
    
        <p>1.2 销售未经平台许可的商品或服务赔付100%：</p>
        <div>如服务中发现活动团队使用的是非一起画官方认可的商品、服务等，您可申诉，经确认属实一起画将赔付您本次消费金额的100%价值的优惠券。</div>
    
        <p>1.3 爽约赔付100%：</p>
        <div>如活动团队因为自身原因（非疾病、意外等不可抗力）导致无法为您提供服务，您可申诉，经确认属实一起画除退还定金外，还将赔付您本次消费金额的100%价值的优惠券。</div>
    
        <p>1.4 跳单赔付300%：</p>
        <div>如活动团队跳过一起画平台向您收费，令您丧失服务品质保障，您可申诉，经确认属实一起画将赔付您本次消费金额的300%价值的优惠券（注：单笔订单最高赔付不超过10000元）。</div>
    
        <h3>二、定制活动的使用条件及资格</h3>
        <div>您应当具有完全民事行为能力，能独立承担法律责任。若您属于年龄不满18周岁的未成年人、精神病人或其他无民事行为能力、限制民事行为能力人，您应在您的监护人的监护下使用一起画绘画平台及相应服务 。如果您是代表法人及其他合法组织注册账户，您应获得法人或者其他合法组织的授权签订（并约束法人及其他组织）遵守本规则；以及定制活动服务。</div>
        <h3>三、定制活动须知</h3>
        请在预约前仔细阅读下列条款：
        <br>
        <br> 3.1 请务必填写正确有效的联系方式及举办地址，以便我们的策划师准确的联系到您并给出匹配的策划方案；
        <br>
        <br> 3.2 预约成功后，我们的策划师会在24小时内和您取得联系，确认策划方案后，将会在“我的订单”自动生成一个活动支付订单，订单2小时内有效，请务必在有效期时间内进行在线支付；
        <br>
        <br> 3.3 在线支付方式是一起画与第三方电子支付服务供应商（以下简称“电子支付服务商”）达成合作，将您的支付宝账户、微信支付账户关联到您在一起画绘画平台的个人账户。您在线支付后，除受到本规则的约束之外，还要受电子支付服务商及信用卡/借记卡发卡行的条款和政策的约束。一起画对于电子支付服务商及银行的行为（包括但不限于系统故障、操作系统错误等）不承担责任。
        <br>
        <br> 3.4 活动当天，我们的团队会提前入场，布置场景，保证活动的准时进行；
        <br>
        <br> 3.5 活动时效2小时，超过2小时后每1小时加收全额费用的50%作为延时费用，不足1小时按1小时计；
    
        <h3>四、退改规则</h3>
        4.1 如定制服务订单订单因一起画的原因无法按约履行，我们将尽快与您联系并在获得您的许可后重新活动时间与方案或者为您取消定制服务订单。
        <br>
        <br> 4.2 如服务合同因您个人的原因无法履行，请您至少提前14天拨打一起画官方客服电话取消/更改服务订单。已支付订单，如提前14天之前取消活动不扣款，提前7天取消活动将扣除支付金额的50%作为违约金，7天之内取消活动将扣除支付金额的100%作为违约金。
    
        <h3>五、发票说明</h3>
        您理解我们是一家收费向您提供信息服务的平台，您有权向一起画索要发票。如您有发票需求，请在订单支付完成后，在“我的订单”页面提交发票申请，我们的工作人员会安排在活动当天送到您手中。
        <br>
        <br> 当您提交预约时，即表示您已阅读并同意一起画《定制活动规则》及《免责条款》。
    
    </div>
</template>

<script>
export default {

}
</script>

<style>
.rultForActiveCust {
    width: 90%;
    padding: 5% 5% 8% 5%;
    font-size: 14px;
    text-align: justify;
    text-justify: distribute-all-lines;
    background-color: #ffffff;
    color: #666666;
}

.rultForActiveCust h3 {
    font-size: 18px;
    width: 100%;
    margin-left: -8px;
    color: #333333;
}
</style>
